 const qustionsData = [
    {
        id: 1,
        number:"23608",
        date:"Январь 02, 2024 18:41 pm",
        autor:"Hattie Phelps (16 лет)",
        gender:"https://euphonious-raindrop-b474e8.netlify.app/img/medYordam/Woman.png",
        quetion:"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения...",
        doctor:"Mary Freund",
        category:"Гастроинтеролог",
        askDate:"Январь 28, 2024 9:41 pm",
        ask:"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего... "


    },
    {
        id: 2,
        number:"26438",
        date:"Январь 25, 2024 19:41 pm",
        autor:"Michele Hebert (32 лет)",
        gender:"https://euphonious-raindrop-b474e8.netlify.app/img/medYordam/Man.png",
        quetion:"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения...",
        doctor:"Mary Freund",
        category:"Гинеколог",
        askDate:"Январь 28, 2024 9:41 pm",
        ask:"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего... "


    },
    {
        id: 3,
        number:"27428",
        date:"Январь 43, 2024 15:31 pm",
        autor:"Garrett Elliott (26 лет)",
        gender:"https://euphonious-raindrop-b474e8.netlify.app/img/medYordam/Woman.png",
        quetion:"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения...",
        doctor:"Mary Freund",
        category:"Гематолог",
        askDate:"Январь 28, 2024 9:41 pm",
        ask:"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего... "


    },
    {
        id: 4,
        number:"21902",
        date:"Январь 27, 2024 9:41 pm",
        autor:"Porfirio Joseph (36 лет)",
        gender:"https://euphonious-raindrop-b474e8.netlify.app/img/medYordam/Man.png",
        quetion:"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения...",
        doctorImg:"img",
        imgAlt:"alt",
        doctor:"Mary Freund",
        category:"Врач УЗИ",
        askDate:"Январь 28, 2024 9:41 pm",
        ask:"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего... "


    },
    {
        id: 5,
        number:"21408",
        date:"Январь 13, 2024 17:41 pm",
        autor:"Saundra Glass (36 лет)",
        gender:"https://euphonious-raindrop-b474e8.netlify.app/img/medYordam/Woman.png",
        quetion:"Здравствуйте, доктор. В последнее время я заметил(а), что стал(а) быстро уставать и появилась постоянная усталость, несмотря на полноценный сон. К тому же, у меня снизился аппетит, и я замечаю периодические головные боли. Могли бы вы подсказать, что это может быть и какие обследования мне стоит пройти для уточнения...",
        doctorImg:"img",
        imgAlt:"alt",
        doctor:"Mary Freund",
        category:"Генетик",
        askDate:"Январь 28, 2024 9:41 pm",
        ask:"Можете ли вы, пожалуйста, объяснить, какие могут быть причины моих текущих симптомов (укажите свои симптомы), какие диагностические тесты вы рекомендуете для подтверждения диагноза, и какие методы лечения или изменения в образе жизни вы считаете наиболее эффективными для улучшения моего... "


    },
]

export default qustionsData